Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# domain_catalog.fe37c9ed6763
source: 腕で持ち上げず、股関節の伸展でケトルベルを振る。
ar_sa: بدلًا من رفعه بذراعيك، قم بأرجحة الكيتلبل من خلال تمديد الورك.
ca: En lloc d'aixecar amb els braços, moveu el kettlebell a través de l'extensió del maluc.
cs: Nepřeměřujte paže, používejte pohyby kyčlí k manipulaci s kettlebell.
da: Brug ikke armene til at løfte, men brug hoftens bevægelser til at svinge kettlebell'en.
de_de: Die Arme nicht heben, sondern mit dem Kettlebell durch Ausstrecken der Hüfte arbeiten.
el: Μην σηκώνετε τα χέρια σας, αλλά χρησιμοποιήστε την έκταση των γονάτων για να κουνάτε το kettlebell.
en_au: Use kettlebells by extending your hips, not lifting with your arms.
es_es: No uses los brazos para levantar, utiliza la extensión de la cadera para mover la kettlebell.
fi: Älä nosta käsillä, vaan käytä lantiota liikuttaaksesi kettlebelliä.
fr_ca: Ne soulevez pas avec les bras, mais utilisez l'extension des hanches pour faire tournoyer le kettlebell.
gu: હાથથી વજન ઉપાડવાને બદલે, હિપ્સને ફેલાવીને કેટલ બેલને હલાવો.
he: לא להרים משקולות ביד, להשתמש בתנועת מפרקי הירך כדי לסובב את הכדור.
hi: अपनी बाहों का उपयोग करके वजन न उठाएं, बल्कि अपने कूल्हों को फैलाकर केटलबेल को घुमाएँ।
hr: Nemojte podižati s ruku, koristite kukove za rotiranje utega.
hu: Ne emeld fel a karokat, hanem használj kettlebell-t a derékbontáshoz.
id: Jangan mengangkat dengan lengan, tetapi gunakan gerakan peregangan pinggul untuk memutar kettlebell.
it: Sollevare i pesi con le braccia, evitando di sollecitare eccessivamente le articolazioni.
ko: 팔로 들어 올리지 않고, 힙 관절의 스트레칭으로 케틀벨을 움직입니다.
mr: हातांचा वापर न करता, घोट्याच्या हालचालीने केटल बेल फिरवा.
ms: Jangan mengangkat dengan tangan, gunakan gerakan lutut untuk mengayunkan kettlebell.
nl_nl: Gebruik je armen niet om het gewicht te tillen, maar gebruik je heupen om kettlebells te bewegen.
no: Bruk armene til å løfte vekten, og bruk kneledd for å svinge kettlebell.
pl: Unikaj podnoszenia ciężarów ramionami i używaj stawu biodrowego do obracania kettlebell.
pt_br: Não use os braços para levantar, mas sim o movimento do quadril para balançar o kettlebell.
pt_pt: Não use os braços para levantar, mas sim o movimento do quadril para balançar o kettlebell.
ro: Nu folosiți brațele pentru a ridica greutăți, ci utilizați flexia șoldurilor pentru a mișca ganterele.
ru: Не поднимайте вес руками, а используйте движение тазобедренного сустава для вращения гантели.
sk: Nepoužívajte ruky na zdvíhanie, pohybujte kettlebellom pomocou pohybu v kolenách.
sl: Ne uporabljajte rok za dvigovanje uteži,ampak se gibajte s fleksijo kolen.
sv: Använd armarna för att lyfta, men använd istället höftböjningen för att vinka med kettlebell.
ta: உங்கள் கைகளால் எடையை எடுக்காமல், உங்கள் இடுப்பு தசைகளை பயன்படுத்தி கேட் செல்-ஐ அசைக்கவும்.
te: చేతులతో బరువును ఎత్తకుండా, కీళ్ల ద్వారా కేటెల్‌బెల్‌ను తిప్పండి.
th: ใช้แขนยก, ใช้การยืดกล้ามเนื้อสะโพกในการเหวี่ยงเคเทิลเบล
tr: Ağırlığı kol yerine, kalça eklemlerini kullanarak kettlebell'i hareket ettir.
uk: Не піднімайте вагу руками, використовуйте розтяжку стегон для обертання келеблом.
vi: Không dùng tay để nâng tạ, sử dụng khớp háng để xoay quả bóng đệm.
zh_hans: 不要用手臂抬起，而是通过髋关节的伸展来挥动哑铃。
zh_hant: 不要用手來提起，而是利用髖關節的伸展來擺動壺鈴。

# domain_catalog.ff3d4ff54fbf
source: ガイドライン
ar_sa: المبادئ التوجيهية
ca: directrius
cs: Doporučení
da: Retningslinjer
de_de: Richtlinien
el: Οδηγίες
en_au: Guidelines
es_es: Guía
fi: Ohjeet
fr_ca: Directives
gu: માર્ગદર્શિકા
he: הנחיות
hi: निर्देश
hr: Savjetnici
hu: Utasítások
id: Panduan
it: Linee guida
ko: 가이드라인
mr: मार्गदर्शक तत्त्वे
ms: Panduan
nl_nl: Richtlijnen
no: Retningslinjer
pl: Wytyczne
pt_br: Diretrizes
pt_pt: Diretrizes
ro: Ghiduri
ru: Рекомендации
sk: Príručky
sl: Navodila
sv: Riktlinjer
ta: வழிகாட்டுதல்கள்
te: సూచనలు
th: แนวทาง
tr: Talimatlar
uk: Інструкції
vi: Hướng dẫn
zh_hans: 指导
zh_hant: 指南

# domain_catalog.meal_template_balanced_dinner
source: 整える夕食
ar_sa: وجبة عشاء متوازنة
ca: Cena equilibrada
cs: Vyvážené večeře
da: Afbalanceret aftensmad
de_de: Ausgewogenes Abendessen
el: Ισορροπημένο δείπνο
en_au: Balanced dinner
es_es: Cena equilibrada
fi: Tasapainoinen illallinen
fr_ca: Dîner équilibré
gu: સંતુલિત રાત્રિભોજન
he: ארוחת ערב מאוזנת
hi: संतुलित रात का भोजन
hr: Uravnati večera
hu: Egészséges vacsora
id: Makan Malam Seimbang
it: Cena equilibrata
ko: 균형 잡힌 저녁 식사
mr: संतुलित रात्रीचे जेवण
ms: Makan malam seimbang
nl_nl: Evenwichtig avondeten
no: Balansert middag
pl: Zbilansowane kolacja
pt_br: Jantar equilibrado
pt_pt: Jantar equilibrado
ro: Cină echilibrată
ru: Сбалансированный ужин
sk: Vyvážené večeře
sl: Uravnoteveno večerje
sv: Balanserad middag
ta: சமச்சீர் இரவு உணவு
te: సమతుల్య సాయంత్ర భోజనం
th: มื้อเย็นสมดุล
tr: Dengeli akşam yemeği
uk: Збалансований обід
vi: Bữa tối cân bằng
zh_hans: 均衡晚餐
zh_hant: 均衡晚餐

# domain_catalog.meal_template_balanced_lunch
source: バランス昼食
ar_sa: وجبة غداء متوازنة
ca: Almuer equilibrat
cs: Vyvážený oběd
da: Afbalanceret frokost
de_de: Ausgewogener Mittagessen
el: Ισορροπημένο μεσημεριανό
en_au: Balanced lunch
es_es: Almuerzo equilibrado
fi: Tasapainoinen lounas
fr_ca: Déjeuner équilibré
gu: સંતુલિત લંચ
he: ארוחת צהריים מאוזנת
hi: संतुलित दोपहर का भोजन
hr: Uravnati ručak
hu: Egészséges ebéd
id: Makan Siang Seimbang
it: Pranzo equilibrato
ko: 균형 잡힌 점심 식사
mr: संतुलित दुपारचे जेवण
ms: Makan tengah hari seimbang
nl_nl: Evenwichtige lunch
no: Balansert lunsj
pl: Zbilansowany obiad
pt_br: Almoço equilibrado
pt_pt: Almoço equilibrado
ro: Prânz echilibrat
ru: Балансный обед
sk: Vyvážený obed
sl: Uravnoteن昼veja
sv: Balanserad lunch
ta: சமச்சீர் மதிய உணவு
te: సమతుల్య మధ్యాహ్న భోజనం
th: มื้อกลางวันสมดุล
tr: Dengeli öğle yemeği
uk: Збалансований обід
vi: Bữa trưa cân bằng
zh_hans: 均衡午餐
zh_hant: 均衡午餐

# domain_catalog.meal_template_lean_lunch
source: 脂質を抑えた昼食
ar_sa: وجبة غداء قليلة الدهون
ca: Almuer amb poc greix
cs: Oběd s nízkým obsahem tuku
da: Let frokost
de_de: Mageres Mittagessen
el: Με λίπος μεσημεριανό
en_au: Low-fat lunch
es_es: Almuerzo con poca grasa
fi: Vähärasvainen lounas
fr_ca: Déjeuner faible en matières grasses
gu: ઓછી ચરબીવાળું લંચ
he: ארוחת צהריים דלת שומן
hi: कम वसा वाला दोपहर का भोजन
hr: Lagani ručak (s malo masti)
hu: Alacsony zsírtartalmú ebéd
id: Makan Siang Rendah Lemak
it: Pranzo a basso contenuto di grassi
ko: 저지방 점심 식사
mr: कमी चरबी असलेले दुपारचे जेवण
ms: Makan tengah hari rendah lemak
nl_nl: Lichte lunch (minder vet)
no: Lett lunsj
pl: Oszczędny obiad
pt_br: Almoço com baixo teor de gordura
pt_pt: Almoço com pouca gordura
ro: Prânz cu conținut scăzut de grăsimi
ru: Легкий обед
sk: Obed s nízkym obsahom tuku
sl: Ohranjena hrana za obilo
sv: Lätt lunch
ta: குறைந்த கொழுப்பு மதிய உணவு
te: తక్కువ కొవ్వుతో కూడిన మధ్యాహ్న భోజనం
th: มื้อกลางวันไขมันต่ำ
tr: Düşük yağlı öğle yemeği
uk: Обід з низьким вмістом жиру
vi: Bữa trưa ít chất béo
zh_hans: 低脂午餐
zh_hant: 低脂午餐

# domain_catalog.meal_template_light_breakfast
source: 軽く整える朝食
ar_sa: وجبة فطور خفيفة
ca: Desayuno lleuger
cs: Lehký snídaně
da: Let morgenmad
de_de: Leichtes Frühstück
el: Ελαφρύ πρωινό
en_au: Light breakfast
es_es: Desayuno ligero
fi: Kevyt aamupala
fr_ca: Petit-déjeuner léger
gu: હળવું નાસ્તો
he: ארוחת בוקר קלה
hi: हल्का नाश्ता
hr: Lagana jutarnja ora
hu: Lényeges reggeli
id: Sarapan Ringan
it: Colazione leggera
ko: 가벼운 아침 식사
mr: हलके नाश्ता
ms: Sarapan ringan
nl_nl: Licht ontbijt
no: Lett frokost
pl: Lekki śniadanie
pt_br: Café da manhã leve
pt_pt: Pequeno-almoço leve
ro: Mic dejun ușor
ru: Легкий завтрак
sk: Lehký raňajok
sl: Lažna zajtrk
sv: Lätt frukost
ta: லேசான காலை உணவு
te: తేలికపాటి ఉదయం భోజనం
th: อาหารเช้าเบาๆ
tr: Hafif kahvaltı
uk: Легкий сніданок
vi: Bữa sáng nhẹ
zh_hans: 清淡早餐
zh_hant: 清淡早餐

# domain_catalog.meal_template_light_snack
source: 軽い間食
ar_sa: وجبة خفيفة
ca: Merienda lleugera
cs: Lehká svačina
da: Let snack
de_de: Leichte Zwischenmahlzeit
el: Ελαφρύ σνακ
en_au: Light snack
es_es: Merienda ligera
fi: Kevyt välipala
fr_ca: Snack léger
gu: હળવો નાસ્તો
he: חטיף קל
hi: हल्का स्नैक
hr: Lagišti
hu: Könnyű snack
id: Camilan Ringan
it: Spuntino leggero
ko: 가벼운 간식
mr: हलका स्नॅक्स
ms: Kuih ringan
nl_nl: Lichte snack
no: Lett snacks
pl: Lekka przekąska
pt_br: Lanche leve
pt_pt: Lanche leve
ro: Gustare ușoară
ru: Легкий перекус
sk: Lehká horúčka
sl: Lažan predvečer
sv: Lätt mellanmål
ta: லேசான சிற்றுண்டி
te: తేలికపాటి స్నాక్
th: ของว่างเบาๆ
tr: Hafif atıştırmalık
uk: Легка закуска
vi: Snack nhẹ
zh_hans: 轻量零食
zh_hant: 輕便點心

# domain_catalog.meal_template_power_breakfast
source: たんぱく質を取る朝食
ar_sa: وجبة فطور غنية بالبروتين
ca: Desayuno ric en proteïnes
cs: Snídaně s vysokým obsahem bílkovin
da: Proteinrig morgenmad
de_de: Proteinreiches Frühstück
el: Πρωινό με πρωτεΐνη
en_au: High-protein breakfast
es_es: Desayuno rico en proteínas
fi: Proteiinipitoinen aamupala
fr_ca: Petit-déjeuner riche en protéines
gu: પૌષ્ટિક નાસ્તો
he: ארוחת בוקר עשירה בחלבון
hi: प्रोटीन युक्त नाश्ता
hr: Bogata jutarnja ora (s puno proteina)
hu: Magas fehérjetartalmú reggeli
id: Sarapan Kaya Protein
it: Colazione ricca di proteine
ko: 고단백 아침 식사
mr: प्रथिनेयुक्त नाश्ता
ms: Sarapan tinggi protein
nl_nl: Hartig ontbijt (rijk aan eiwitten)
no: Proteinfyld frokost
pl: Bogate śniadanie
pt_br: Café da manhã rico em proteínas
pt_pt: Pequeno-almoço rico em proteína
ro: Mic dejun bogat în proteine
ru: Питательный завтрак
sk: Raňajok s vysokým obsahom bielkovín
sl: Bogata zajtrk
sv: Proteinrik frukost
ta: அதிக புரதம் உள்ள காலை உணவு
te: ప్రోటీన్ అధికంగా ఉండే ఉదయం భోజనం
th: อาหารเช้าโปรตีนสูง
tr: Yüksek proteinli kahvaltı
uk: Сніданок з високим вмістом білка
vi: Bữa sáng giàu protein
zh_hans: 高蛋白早餐
zh_hant: 高蛋白早餐

# domain_catalog.meal_template_power_lunch
source: 動ける昼食
ar_sa: وجبة غداء نشطة
ca: Almuer energètic
cs: Oběd, který vám dodá energii
da: Energetisk frokost
de_de: Energiegeladenes Mittagessen
el: Μεσημεριανό για δραστηριότητα
en_au: Energy lunch
es_es: Almuerzo para hacer ejercicio
fi: Energisyys lounas
fr_ca: Déjeuner énergisant
gu: સક્રિય લંચ
he: ארוחת צהריים פעילה
hi: ऊर्जावान दोपहर का भोजन
hr: Energetičan ručak
hu: Energiahatékony ebéd
id: Makan Siang Aktif
it: Pranzo energizzante
ko: 활동적인 점심 식사
mr: सक्रिय दुपारचे जेवण
ms: Makan tengah hari aktif
nl_nl: Actieve lunch
no: Energifylt lunsj
pl: Energiczny obiad
pt_br: Almoço energético
pt_pt: Almoço energético
ro: Prânz activ
ru: Энергетичный обед
sk: Obed, ktorý vám umožní aktívnu činnosť
sl: Energetična hrana za obilo
sv: Energifylld lunch
ta: சக்திவாய்ந்த மதிய உணவு
te: శక్తివంతమైన మధ్యాహ్న భోజనం
th: มื้อกลางวันเพื่อพลังงาน
tr: Enerjik öğle yemeği
uk: Сильний обід
vi: Bữa trưa năng lượng
zh_hans: 能量午餐
zh_hant: 活力午餐

# domain_catalog.meal_template_protein_snack
source: たんぱく質の間食
ar_sa: وجبة خفيفة غنية بالبروتين
ca: Merienda rica en proteïnes
cs: Svačina s vysokým obsahem bílkovin
da: Protein snack
de_de: Protein Zwischenmahlzeit
el: Σνακ με πρωτεΐνη
en_au: Protein snack
es_es: Merienda rica en proteínas
fi: Proteiinipitoinen välipala
fr_ca: Snack riche en protéines
gu: પ્રોટીનવાળું નાસ્તો
he: חטיף חלבון
hi: प्रोटीन युक्त स्नैक
hr: Snack s puno proteina
hu: Fehérjepótlás snackként
id: Camilan Protein
it: Spuntino proteico
ko: 고단백 간식
mr: प्रथिनेयुक्त स्नॅक्स
ms: Kuih tinggi protein
nl_nl: Snack met eiwitten
no: Proteinsnacks
pl: Przekąska z białka
pt_br: Lanche rico em proteínas
pt_pt: Lanche rico em proteína
ro: Gustare bogată în proteine
ru: Белковый перекус
sk: Horúčka s vysokým obsahom bielkovín
sl: Protein predvečer
sv: Proteinmellanmål
ta: புரத சிற்றுண்டி
te: ప్రోటీన్ స్నాక్
th: ของว่างโปรตีน
tr: Protein atıştırmalık
uk: Закуска з високим вмістом білка
vi: Snack giàu protein
zh_hans: 高蛋白零食
zh_hant: 高蛋白點心

# domain_catalog.meal_template_rationale
source: {{value1}}の目標と今日の残りから選びました
ar_sa: اخترت بناءً على هدف {{value1}} وكمية الطعام المتبقية اليوم.
ca: He seleccionat l'objectiu de {{value1}} i la quantitat restant per avui.
cs: Vybráno z cílů {{value1}} a zbývajících hodnot.
da: Valgt ud fra {{value1}} og dine resterende fødevarer.
de_de: {{value1}} basierend auf Ziel und Restmenge ausgewählt
el: Επιλέχθηκε από τους στόχους {{value1}} και την υπόλοιπη ποσότητα για σήμερα.
en_au: Chosen from {{value1}}'s goals and remaining food.
es_es: Seleccionado según tus objetivos y lo que queda para hoy, incluyendo {{value1}}
fi: {{value1}} -tavoitteen ja päivän jäljellä olevan ruoan perusteella valittu
fr_ca: {{value1}} Choix basé sur vos objectifs et ce qui reste.
gu: {{value1}}ના લક્ષ્ય અને આજની બાકી રહેતી વસ્તુ પરથી પસંદ કરવામાં આવ્યું છે.
he: בחירת {{value1}} מתוך המטרה והכמות הנותרת
hi: {{value1}} के लक्ष्य और आज के शेष भोजन से चुना गया है।
hr: Odabrali smo {{value1}} cilj i preostalo.
hu: {{value1}} célja és a jelenlegi állapot alapján választottam.
id: Dipilih dari tujuan {{value1}} dan sisa hari ini.
it: Scegli tra l'obiettivo di {{value1}} e il resto disponibile per oggi.
ko: {{value1}}의 목표와 오늘의 남은 양을 선택했습니다.
mr: {{value1}} च्या ध्येयांनुसार आणि आजच्या शिल्लक आहारातून निवडले.
ms: Pilih daripada matlamat {{value1}} dan sisa hari ini.
nl_nl: Geselecteerd op basis van {{value1}} en de resterende hoeveelheden
no: Valgt fra {{value1}} mål og gjenværende mengde
pl: Wybieram cel {{value1}} i pozostałą ilość.
pt_br: Escolhi o valor de {{value1}} com base nos seus objetivos e nas quantidades restantes.
pt_pt: {{value1}} Escolhi com base nos seus objetivos e nas quantidades restantes.
ro: Am ales din obiectivele {{value1}} și cantitatea rămasă pentru astăzi.
ru: Выбрано из целей {{value1}} и оставшегося количества
sk: Vyberané z cieľov {{value1}} a aktuálneho stavu
sl: Izbrali smo {{value1}} in preostanek za dan.
sv: Valt från {{value1}} och resterande mål
ta: {{value1}} இலக்கு மற்றும் இன்றைய மீதமுள்ளவற்றிலிருந்து தேர்ந்தெடுத்தேன்
te: {{value1}} లక్ష్యానికి మరియు ఈరోజు మిగిలి ఉన్న ఆహారం ఆధారంగా ఎంపిక చేయబడింది
th: เลือกจากเป้าหมาย {{value1}} และปริมาณที่เหลือในวันนี้
tr: {{value1}}'in hedefine ve günün kalan kalori miktarına göre seçildi.
uk: Вибрано з цілі, що {{value1}} та залишок на сьогодні.
vi: Chọn từ mục tiêu {{value1}} và lượng còn lại ngày này.
zh_hans: {{value1}}的目标和剩余食物选择
zh_hant: {{value1}} 的目標和當日剩餘量。

# domain_catalog.meal_template_recovery_dinner
source: 回復を支える夕食
ar_sa: وجبة مسائية لتعزيز التعافي
ca: Menú per a la recuperació
cs: Jídlo pro regeneraci - Večer
da: Måltid til restitution
de_de: Zur Unterstützung der Erholung: Abendessen
el: Για την αποκατάσταση
en_au: Dinner to support recovery
es_es: Comida para la recuperación
fi: Palautumista tukeva illallinen
fr_ca: Repas pour favoriser la récupération
gu: પુનઃપ્રાપ્તિને ટેકો આપતું રાત્રિ ભોજન
he: ארוחת ערב לשיקום
hi: पुनर्प्राप्ति के लिए रात का भोजन
hr: Večera za oporavak
hu: Gyógyuláshoz segítő vacsora
id: Makan malam untuk pemulihan
it: Pasto per il recupero
ko: 회복을 돕는 저녁 식사
mr: पुनर्प्राप्तीसाठी रात्रीचे जेवण
ms: Makan untuk pemulihan
nl_nl: Maaltijd om herstel te ondersteunen
no: Måltid for rest og gjenoppbygging
pl: Posiłek wspierający regenerację
pt_br: Refeição para recuperação
pt_pt: Refeição para recuperação
ro: Meniu de recuperare (cina)
ru: Ужин для восстановления
sk: Večera na podporu zotavenia
sl: Hrana za okrepitev
sv: Måltid för återhämtning - Kväll
ta: சிகிச்சைக்கு உதவும் இரவு உணவு
te: నయం చేయడానికి రాత్రి భోజనం
th: อาหารเพื่อฟื้นฟูร่างกาย
tr: 回復 sürecine destek olacak akşam yemeği
uk: Сніданок для відновлення сил
vi: Bữa ăn hỗ trợ phục hồi
zh_hans: 支持康复的晚餐
zh_hant: 支持康復的晚餐

# evidence.confidence_high
source: 高
ar_sa: عالية
ca: alt
cs: Vysoké
da: Høj
de_de: Hoch
el: Υψηλό
en_au: High
es_es: Alto
fi: Korkea
fr_ca: Élevé
gu: ઉચ્ચ
he: גבוה
hi: उच्च
hr: Visoko
hu: Magas
id: Tinggi
it: Alto
ko: 높음
mr: उच्च
ms: Tinggi
nl_nl: Hoog
no: Høy
pl: Wysoka
pt_br: Alto
pt_pt: Alto
ro: Mare
ru: Высокая
sk: Vysoká
sl: Visoka
sv: Högt
ta: அதிகம்
te: అధిక
th: สูง
tr: Yüksek
uk: Високий
vi: Cao

# evidence.confidence_low
source: 低
ar_sa: منخفض
ca: baix
cs: Nízký
da: Lavt
de_de: Niedrig
el: Χαμηλή
en_au: Low
es_es: Bajo
fi: Matala
fr_ca: Faible
gu: ઓછું
he: נמוך
hi: कम
hr: Nizak
hu: Alacsony
id: Rendah
it: Basso
ko: 낮음
mr: कमी
ms: Rendah
nl_nl: Laag
no: Lav
pl: Niski
pt_br: Baixo
pt_pt: Baixo
ro: Redus
ru: Низкое
sk: Nízky
sl: Nizko
sv: Låg
ta: குறைவான
te: తక్కువ
th: ต่ำ
tr: Düşük
uk: Низький
vi: Thấp

# evidence.confidence_moderate
source: 中
ar_sa: متوسط
ca: Mitjana
cs: Střed
da: Mellem
de_de: Mittel
el: Μέτρια δυσκολία
en_au: Medium
es_es: Medio
fi: Keskitaso
fr_ca: Milieu
gu: મધ્ય
he: מרכז
hi: मध्य
hr: Središte
hu: Közép
id: Menengah
it: Intermedio
ko: 중
mr: मध्यवर्ती
ms: Menengah
nl_nl: Gemiddeld
no: Midt
pl: Średnio
pt_br: Médio
pt_pt: Médio
ro: Mediu
ru: Средняя
sk: Stred
sl: Med
sv: Medel
ta: நடுத்தர நிலை
te: మధ్యస్థం
th: กลาง
tr: Orta
uk: Середина
vi: Trung bình
zh_hans: 中等
zh_hant: 中等程度

# evidence.confidence_reference
source: 参考
ar_sa: مرجع
ca: Referència
cs: Pro inspiraci
da: Referencer
de_de: Hinweis:
el: Σημείωση
en_au: Reference
es_es: Referencia
fi: Lisätietoa
fr_ca: Références
gu: સંદર્ભ
he: הערה
hi: संदर्भ
hr: Za reference
hu: Tippek
id: Referensi
it: Riferimenti
ko: 참고
mr: संदर्भ
ms: Rujukan
nl_nl: Referentie
no: Referanse
pl: Źródło:
pt_br: Referência
pt_pt: Referência
ro: Pentru referință
ru: Для справки.
sk: Referencie
sl: Za reference
sv: Referens
ta: குறிப்பு
te: సూచన కోసం
th: แหล่งข้อมูลอ้างอิง
tr: İpuçları
uk: Посилання
vi: Tham khảo

# evidence.documents_searched
source: 検索対象
ar_sa: المصادر التي تم البحث فيها
ca: Documents cercats
cs: Vyhledané dokumenty
de_de: Gezogene Dokumente
el: Αναζητημένα έγγραφα
gu: શોધ કરેલ દસ્તાવેજો
he: חיפש ב:
hu: Keresett dokumentumok
it: Termini di ricerca
mr: शोधलेले साहित्य
ms: Dokumen yang dicari
nl_nl: Zoektermen
pl: Szukane dokumenty
pt_pt: Termos de pesquisa
ru: Поисковые запросы
sk: Vyhľadávané dokumenty
sv: Sökta dokument
te: శోధించిన అంశం
th: คำค้นหา
tr: Arama konusu
vi: Các tài liệu đã tìm kiếm
zh_hant: 搜尋內容

# evidence.general_trends_disclaimer
source: 研究結果は一般的な傾向です。あなた自身への効果を断定するものではありません。
ar_sa: النتائج هي اتجاهات عامة، وليست توصيات شخصية.
ca: Aquests resultats són tendències generals i no constitueixen una afirmació sobre els efectes en tu mateix.
cs: Výsledky jsou obecné trendy a neznamenají, že budou mít účinek na vás.
da: Forskningsresultater viser generelle tendenser. De fastslår ikke, hvilken effekt det har på dig personligt.
de_de: Die Ergebnisse basieren auf allgemeinen Trends und stellen keine Aussage über Ihre persönlichen Auswirkungen dar.
el: Τα αποτελέσματα είναι γενικές τάσεις και δεν αποτελούν απόδειξη για την επίδρασή σας.
en_au: These are general trends and may not reflect your individual results.
es_es: Los resultados de las investigaciones reflejan tendencias generales. No permiten afirmar que vayas a obtener esos efectos personalmente.
fi: Tutkimustulokset kuvaavat yleisiä suuntauksia. Ne eivät tarkoita, että vaikutus koskisi varmasti sinua.
fr_ca: Les résultats de recherche indiquent des tendances générales. Ils ne permettent pas de confirmer un effet sur vous personnellement.
gu: આ પરિણામો સામાન્ય વલણો છે. તે તમારા માટે ચોક્કસ અસરને દર્શાવતું નથી.
he: תוצאות המחקר הן מגמות כלליות, ואינן מהוות הצהרה על השפעה אישית.
hi: शोध के परिणाम सामान्य प्रवृत्तियाँ हैं। वे आपके लिए प्रभाव की निश्चित पुष्टि नहीं करते।
hr: Rezultati istraživanja predstavljaju opće trendove. Ne potvrđuju učinak na vas osobno.
hu: A kutatási eredmények általános tendenciákat mutatnak. Nem jelzik, hogy ezek az eredmények Önre is alkalmazhatóak.
id: Hasil penelitian menunjukkan tren umum. Hasil tersebut tidak memastikan efeknya pada diri Anda.
it: I risultati sono tendenze generali e non costituiscono una affermazione sull'efficacia per te.
ko: 연구 결과는 일반적인 경향을 보여 줍니다. 귀하에게 동일한 효과가 있다고 단정하는 것은 아닙니다.
mr: हे निष्कर्ष सामान्य ट्रेंडवर आधारित आहेत. ते तुमच्यासाठी योग्य आहेत याची खात्री नाही.
ms: Ini adalah trend umum. Ia tidak menyertai kesan pada anda.
nl_nl: De resultaten zijn algemene trends en geen garantie voor uw persoonlijke effecten.
no: Forskningsresultater viser generelle trender. De fastslår ikke hvilken effekt dette har på deg.
pl: Wyniki badań dotyczą ogólnych trendów i nie stanowią jednoznacznej rekomendacji dla Ciebie.
pt_br: Os resultados de pesquisas representam tendências gerais. Eles não afirmam que haverá um efeito especificamente para você.
pt_pt: Os resultados da pesquisa são tendências gerais e não constituem uma afirmação de eficácia para si.
ro: Rezultatele cercetărilor indică tendințe generale. Ele nu afirmă că veți obține neapărat același efect.
ru: Результаты носят общий характер и не являются гарантией эффективности для вас.
sk: Výsledky sú všeobecné. Nie sú určené na potvrdenie účinnosti pre vás.
sl: Rezultati raziskav predstavljajo splošne trende. Ne pomenijo zagotovila, da bodo učinki veljali tudi za vas.
sv: Resultaten är generella trender och kan inte användas för att fastställa effekter på dig personligen.
ta: ஆய்வு முடிவுகள் பொதுவான போக்குகளைக் குறிக்கின்றன. அவை உங்களுக்கான விளைவுகளை உறுதியாகக் கூறுவதல்ல.
te: ఇవి సాధారణ ధోరణులు మాత్రమే. ఇది మీ వ్యక్తిగత ఫలితాలను నిర్ధారించదు.
th: ผลการวิจัยเป็นแนวโน้มทั่วไป ไม่ได้เป็นการยืนยันว่ามีผลกับคุณ
tr: Araştırma sonuçları genel eğilimlerdir. Sizin için geçerli olup olmadığını belirleyemezler.
uk: Результати досліджень відображають загальні тенденції. Вони не підтверджують напевно ефект саме для вас.
vi: Kết quả nghiên cứu chỉ là xu hướng chung và không đảm bảo hiệu quả cho bạn. (Lưu ý: Đây chỉ là gợi ý, không đảm bảo hiệu quả.)
zh_hans: 研究结果反映的是一般趋势，并不代表能够确定对你个人有效。
zh_hant: 研究結果僅為一般趨勢，並非針對您的個人效果的肯定。
